export const myExerciseData = [
  {
    title: '家事全般（立位・軽い）',
    kcal: '26kcal',
    time: '10 min',
  },
  {
    title: '家事全般（立位・軽い）',
    kcal: '26kcal',
    time: '10 min',
  },
  {
    title: '家事全般（立位・軽い）',
    kcal: '26kcal',
    time: '10 min',
  },
  {
    title: '家事全般（立位・軽い）',
    kcal: '26kcal',
    time: '10 min',
  },
  {
    title: '家事全般（立位・軽い）',
    kcal: '26kcal',
    time: '10 min',
  },
  {
    title: '家事全般（立位・軽い）',
    kcal: '26kcal',
    time: '10 min',
  },
  {
    title: '家事全般（立位・軽い）',
    kcal: '26kcal',
    time: '10 min',
  },
  {
    title: '家事全般（立位・軽い）',
    kcal: '26kcal',
    time: '10 min',
  },
  {
    title: '家事全般（立位・軽い）',
    kcal: '26kcal',
    time: '10 min',
  },
  {
    title: '家事全般（立位・軽い）',
    kcal: '26kcal',
    time: '10 min',
  },
  {
    title: '家事全般（立位・軽い）',
    kcal: '26kcal',
    time: '10 min',
  },
  {
    title: '家事全般（立位・軽い）',
    kcal: '26kcal',
    time: '10 min',
  },
  {
    title: '家事全般（立位・軽い）',
    kcal: '26kcal',
    time: '10 min',
  },
  {
    title: '家事全般（立位・軽い）',
    kcal: '26kcal',
    time: '10 min',
  },
  {
    title: '家事全般（立位・軽い）',
    kcal: '26kcal',
    time: '10 min',
  },
  {
    title: '家事全般（立位・軽い）',
    kcal: '26kcal',
    time: '10 min',
  },
  {
    title: '家事全般（立位・軽い）',
    kcal: '26kcal',
    time: '10 min',
  },
  {
    title: '家事全般（立位・軽い）',
    kcal: '26kcal',
    time: '10 min',
  },
  {
    title: '家事全般（立位・軽い）',
    kcal: '26kcal',
    time: '10 min',
  },
  {
    title: '家事全般（立位・軽い）',
    kcal: '26kcal',
    time: '10 min',
  },
  {
    title: '家事全般（立位・軽い）',
    kcal: '26kcal',
    time: '10 min',
  },
  {
    title: '家事全般（立位・軽い）',
    kcal: '26kcal',
    time: '10 min',
  },
  {
    title: '家事全般（立位・軽い）',
    kcal: '26kcal',
    time: '10 min',
  },
  {
    title: '家事全般（立位・軽い）',
    kcal: '26kcal',
    time: '10 min',
  }
]

export const myDiaryData = [
 {
  date: '2021.05.21',
  time: '23:25',
  title: '私の日記の記録が一部表示されます。',
  note: 'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト…'
 },
 {
  date: '2021.05.21',
  time: '23:25',
  title: '私の日記の記録が一部表示されます。',
  note: 'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト…'
 },
 {
  date: '2021.05.21',
  time: '23:25',
  title: '私の日記の記録が一部表示されます。',
  note: 'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト…'
 },
 {
  date: '2021.05.21',
  time: '23:25',
  title: '私の日記の記録が一部表示されます。',
  note: 'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト…'
 },
 {
  date: '2021.05.21',
  time: '23:25',
  title: '私の日記の記録が一部表示されます。',
  note: 'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト…'
 },
 {
  date: '2021.05.21',
  time: '23:25',
  title: '私の日記の記録が一部表示されます。',
  note: 'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト…'
 },
 {
  date: '2021.05.21',
  time: '23:25',
  title: '私の日記の記録が一部表示されます。',
  note: 'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト…'
 },
 {
  date: '2021.05.21',
  time: '23:25',
  title: '私の日記の記録が一部表示されます。',
  note: 'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト…'
 },
 {
  date: '2021.05.21',
  time: '23:25',
  title: '私の日記の記録が一部表示されます。',
  note: 'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト…'
 },
 {
  date: '2021.05.21',
  time: '23:25',
  title: '私の日記の記録が一部表示されます。',
  note: 'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト…'
 },
 {
  date: '2021.05.21',
  time: '23:25',
  title: '私の日記の記録が一部表示されます。',
  note: 'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト…'
 },
 {
  date: '2021.05.21',
  time: '23:25',
  title: '私の日記の記録が一部表示されます。',
  note: 'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト…'
 },
 {
  date: '2021.05.21',
  time: '23:25',
  title: '私の日記の記録が一部表示されます。',
  note: 'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト…'
 },
 {
  date: '2021.05.21',
  time: '23:25',
  title: '私の日記の記録が一部表示されます。',
  note: 'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト…'
 },
 {
  date: '2021.05.21',
  time: '23:25',
  title: '私の日記の記録が一部表示されます。',
  note: 'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト…'
 },
 {
  date: '2021.05.21',
  time: '23:25',
  title: '私の日記の記録が一部表示されます。',
  note: 'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト…'
 },
 {
  date: '2021.05.21',
  time: '23:25',
  title: '私の日記の記録が一部表示されます。',
  note: 'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト…'
 },
 {
  date: '2021.05.21',
  time: '23:25',
  title: '私の日記の記録が一部表示されます。',
  note: 'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト…'
 },
 {
  date: '2021.05.21',
  time: '23:25',
  title: '私の日記の記録が一部表示されます。',
  note: 'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト…'
 },
 {
  date: '2021.05.21',
  time: '23:25',
  title: '私の日記の記録が一部表示されます。',
  note: 'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト…'
 },
 {
  date: '2021.05.21',
  time: '23:25',
  title: '私の日記の記録が一部表示されます。',
  note: 'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト…'
 },
 {
  date: '2021.05.21',
  time: '23:25',
  title: '私の日記の記録が一部表示されます。',
  note: 'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト…'
 },
 {
  date: '2021.05.21',
  time: '23:25',
  title: '私の日記の記録が一部表示されます。',
  note: 'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト…'
 },
 {
  date: '2021.05.21',
  time: '23:25',
  title: '私の日記の記録が一部表示されます。',
  note: 'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト…'
 },
 {
  date: '2021.05.21',
  time: '23:25',
  title: '私の日記の記録が一部表示されます。',
  note: 'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト…'
 },
 {
  date: '2021.05.21',
  time: '23:25',
  title: '私の日記の記録が一部表示されます。',
  note: 'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト…'
 },
 {
  date: '2021.05.21',
  time: '23:25',
  title: '私の日記の記録が一部表示されます。',
  note: 'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト…'
 },
 {
  date: '2021.05.21',
  time: '23:25',
  title: '私の日記の記録が一部表示されます。',
  note: 'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト…'
 },
 {
  date: '2021.05.21',
  time: '23:25',
  title: '私の日記の記録が一部表示されます。',
  note: 'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト…'
 },
 {
  date: '2021.05.21',
  time: '23:25',
  title: '私の日記の記録が一部表示されます。',
  note: 'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト…'
 },
 {
  date: '2021.05.21',
  time: '23:25',
  title: '私の日記の記録が一部表示されます。',
  note: 'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト…'
 },
 {
  date: '2021.05.21',
  time: '23:25',
  title: '私の日記の記録が一部表示されます。',
  note: 'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト…'
 },
 {
  date: '2021.05.21',
  time: '23:25',
  title: '私の日記の記録が一部表示されます。',
  note: 'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト…'
 },
 {
  date: '2021.05.21',
  time: '23:25',
  title: '私の日記の記録が一部表示されます。',
  note: 'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト…'
 },
 {
  date: '2021.05.21',
  time: '23:25',
  title: '私の日記の記録が一部表示されます。',
  note: 'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト…'
 },
 {
  date: '2021.05.21',
  time: '23:25',
  title: '私の日記の記録が一部表示されます。',
  note: 'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト…'
 },
 {
  date: '2021.05.21',
  time: '23:25',
  title: '私の日記の記録が一部表示されます。',
  note: 'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト…'
 },
 {
  date: '2021.05.21',
  time: '23:25',
  title: '私の日記の記録が一部表示されます。',
  note: 'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト…'
 },
 {
  date: '2021.05.21',
  time: '23:25',
  title: '私の日記の記録が一部表示されます。',
  note: 'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト…'
 },
 {
  date: '2021.05.21',
  time: '23:25',
  title: '私の日記の記録が一部表示されます。',
  note: 'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト…'
 },
]